export const List = [
    {
        icon:'http://img.dyrs.cc/store/033/622/000/6095b4ee97778636.jpg!m',
        tips:[
            "陈李",
            "墅装高级专家",
            "案例数 | 22套",
            "擅长风格：新中式、法式、轻奢、现代、欧式"
        ]
    },{
        icon:'http://img.dyrs.cc/store/901/971/000/3985d58b62fa18d3.jpg!zmm',
        tips:[
            "杨王羽",
            "墅装高级专家",
            "案例数 | 28套",
            "擅长风格：现代简约、新中式、法式、欧式、日式"
        ]
    },{
        icon:'http://img.dyrs.cc/store/380/884/000/245cda92b8db60c.jpg!zmm',
        tips:[
            "杜叶子",
            "副主任设计师",
            "案例数 | 20套",
            "擅长风格：现代简约、新中式、新古典、法式、轻奢"
        ]
    },{
        icon:'http://img.dyrs.cc/store/830/873/000/5175cc69fb741702.jpg!zmm',
        tips:[
            "袁钟海",
            "优秀设计师",
            "案例数 | 9套",
            "擅长风格：现代简约、新中式、新古典、美式、轻奢"
        ]
    },{
        icon:'http://img.dyrs.cc/store/371/884/000/2285cda92536eae9.jpg!zmm',
        tips:[
            "安玺诺",
            "副主任设计师",
            "案例数 | 17套",
            "擅长风格：现代简约、新中式、北欧、美式、轻奢"
        ]
    },{
        icon:'//img.dyrs.cc/store/573/743/000/7135befb8ce051d2.jpg!zmm',
        tips:[
            "刘燕云",
            "副主任设计师",
            "案例数 | 28套",
            "擅长风格：现代简约、法式、北欧、美式、轻奢"
        ]
    },{
        icon:'http://img.dyrs.cc/store/018/063/000/8895df741cee4a29.jpg!zmm',
        tips:[
            "钱浙明",
            "副主任设计师",
            "案例数 | 23套",
            "擅长风格：现代简约、新中式、轻奢、现代极简、混搭"
        ]
    }
]

export const siteDat = [
    {
        title:'前期施工',
        num:5,
        address:"国悦府，悦湖湾，钱江湾，德信君宸	，江南之星，白马御府	"
    },{
        title:'中期施工',
        num:27,
        address:"观澜时代，九龙仓龙玺，国悦府，春江天玺，申花壹号院"
    },{
        title:'后期施工',
        num:52,
        address:"国悦府，悦湖湾，钱江湾，德信君宸，江南之星，白马御府"
    },{
        title:'竣工',
        num:152,
        address:"世茂之西湖，聚景阁，东方郡	，十里风荷，美哉美城"
    }
]

export const spetList = [
    '家装资讯','确认设计师','签订设计协议','设计测量','签订装修合同','工程施工','验收安装','售后保修'
]